
/* Class = "NSWindow"; title = "Programinnstillinger"; ObjectID = "3"; */
"3.title" = "Programinnstillinger";

/* Class = "NSTabViewItem"; label = "Generelt"; ObjectID = "6"; */
"6.label" = "Generelt";

/* Class = "NSTabViewItem"; label = "Utforsker"; ObjectID = "8"; */
"8.label" = "Utforsker";

/* Class = "NSTabViewItem"; label = "Overføringer"; ObjectID = "10"; */
"10.label" = "Overføringer";

/* Class = "NSTabViewItem"; label = "Eksternt redigeringsverktøy"; ObjectID = "12"; */
"12.label" = "Eksternt redigeringsverktøy";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Drive"; ObjectID = "20"; */
"20.label" = "Google Drive";

/* Class = "NSTabViewItem"; label = "Båndbredde"; ObjectID = "22"; */
"22.label" = "Båndbredde";

/* Class = "NSTabViewItem"; label = "Tilkobling"; ObjectID = "24"; */
"24.label" = "Tilkobling";

/* Class = "NSTabViewItem"; label = "Oppdater"; ObjectID = "26"; */
"26.label" = "Oppdater";

/* Class = "NSTabViewItem"; label = "Språk"; ObjectID = "28"; */
"28.label" = "Språk";

/* Class = "NSBox"; title = "Utforsker"; ObjectID = "31"; */
"31.title" = "Utforsker";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "34"; */
"34.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Åpne et nytt utforskervindu etter oppstart"; ObjectID = "37"; */
"37.title" = "Åpne et nytt utforskervindu etter oppstart";

/* Class = "NSTextFieldCell"; title = "Koble til bokmerke:"; ObjectID = "39"; */
"39.title" = "Koble til bokmerke:";

/* Class = "NSButtonCell"; title = "Lagre vindusoppsett ved avslutning"; ObjectID = "41"; */
"41.title" = "Lagre vindusoppsett ved avslutning";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "Åpne et tomt utforsker-vindu når applikasjonen startes. Ved valg av bokmerke åpnes en tilkobling i det nye vinduet ved oppstart."; ObjectID = "45"; */
"45.title" = "Åpne et tomt utforsker-vindu når applikasjonen startes. Ved valg av bokmerke åpnes en tilkobling i det nye vinduet ved oppstart.";

/* Class = "NSBox"; title = "Tilkobling"; ObjectID = "46"; */
"46.title" = "Tilkobling";

/* Class = "NSTextFieldCell"; title = "Grunninnstilt protokoll:"; ObjectID = "48"; */
"48.title" = "Grunninnstilt protokoll:";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "51"; */
"51.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Bruk nøkkelring"; ObjectID = "54"; */
"54.title" = "Bruk nøkkelring";

/* Class = "NSButtonCell"; title = "Bekreft frakobling"; ObjectID = "56"; */
"56.title" = "Bekreft frakobling";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "Bokmerker"; ObjectID = "62"; */
"62.title" = "Bokmerker";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "65"; */
"65.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = "Bruk små ikoner"; ObjectID = "66"; */
"66.title" = "Bruk små ikoner";

/* Class = "NSMenuItem"; title = "Bruke mellomstore ikoner"; ObjectID = "67"; */
"67.title" = "Bruke mellomstore ikoner";

/* Class = "NSMenuItem"; title = "Bruk store ikoner"; ObjectID = "68"; */
"68.title" = "Bruk store ikoner";

/* Class = "NSTextFieldCell"; title = "Kun kallenavn av bokmerker skal vises når små ikoner er i bruk."; ObjectID = "70"; */
"70.title" = "Kun kallenavn av bokmerker skal vises når små ikoner er i bruk.";

/* Class = "NSBox"; title = "Grensesnitt"; ObjectID = "71"; */
"71.title" = "Grensesnitt";

/* Class = "NSButtonCell"; title = "Bruk vekslende radbakgrunn"; ObjectID = "73"; */
"73.title" = "Bruk vekslende radbakgrunn";

/* Class = "NSButtonCell"; title = "Horisontale linjer"; ObjectID = "75"; */
"75.title" = "Horisontale linjer";

/* Class = "NSButtonCell"; title = "Vertikale linjer"; ObjectID = "77"; */
"77.title" = "Vertikale linjer";

/* Class = "NSBox"; title = "Generelt"; ObjectID = "78"; */
"78.title" = "Generelt";

/* Class = "NSButtonCell"; title = "Vis skjulte filer"; ObjectID = "80"; */
"80.title" = "Vis skjulte filer";

/* Class = "NSButtonCell"; title = "Dobbelklikking viser filene i et eksternt redigeringsverktøy"; ObjectID = "82"; */
"82.title" = "Dobbelklikking viser filene i et eksternt redigeringsverktøy";

/* Class = "NSButtonCell"; title = "Informasjonsvinduet viser alltid nåværende valg"; ObjectID = "84"; */
"84.title" = "Informasjonsvinduet viser alltid nåværende valg";

/* Class = "NSButtonCell"; title = "Bruk fjær-ladede kataloger når man drar filer"; ObjectID = "86"; */
"86.title" = "Bruk fjær-ladede kataloger når man drar filer";

/* Class = "NSTextFieldCell"; title = "Kort"; ObjectID = "90"; */
"90.title" = "Kort";

/* Class = "NSTextFieldCell"; title = "Medium"; ObjectID = "92"; */
"92.title" = "Medium";

/* Class = "NSTextFieldCell"; title = "Lang"; ObjectID = "94"; */
"94.title" = "Lang";

/* Class = "NSButtonCell"; title = "med forsinkelse:"; ObjectID = "96"; */
"96.title" = "med forsinkelse:";

/* Class = "NSButtonCell"; title = "Enter/Return velger fil eller katalog som omdøpes"; ObjectID = "98"; */
"98.title" = "Enter/Return velger fil eller katalog som omdøpes";

/* Class = "NSTabViewItem"; label = "Generelt"; ObjectID = "101"; */
"101.label" = "Generelt";

/* Class = "NSButtonCell"; title = "Åpne nedlastede filer med foretrukket program"; ObjectID = "104"; */
"104.title" = "Åpne nedlastede filer med foretrukket program";

/* Class = "NSButtonCell"; title = "Fjern enhetene når overføringen er fullført"; ObjectID = "106"; */
"106.title" = "Fjern enhetene når overføringen er fullført";

/* Class = "NSTextFieldCell"; title = "Dupliser filene:"; ObjectID = "108"; */
"108.title" = "Dupliser filene:";

/* Class = "NSTextFieldCell"; title = "Sti for nedlasting:"; ObjectID = "110"; */
"110.title" = "Sti for nedlasting:";

/* Class = "NSMenu"; title = "Andre visningsalternativer"; ObjectID = "113"; */
"113.title" = "Andre visningsalternativer";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Hent overføringsvinduet til front ved filoverføring"; ObjectID = "116"; */
"116.title" = "Hent overføringsvinduet til front ved filoverføring";

/* Class = "NSButtonCell"; title = "Lukk overføringsvinduet når alle overføringer er ferdig"; ObjectID = "118"; */
"118.title" = "Lukk overføringsvinduet når alle overføringer er ferdig";

/* Class = "NSTextFieldCell"; title = "Opplasting"; ObjectID = "121"; */
"121.title" = "Opplasting";

/* Class = "NSTextFieldCell"; title = "Nedlasting"; ObjectID = "124"; */
"124.title" = "Nedlasting";

/* Class = "NSTextFieldCell"; title = "Dupliser filene:"; ObjectID = "126"; */
"126.title" = "Dupliser filene:";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "129"; */
"129.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Alltid overskriv filer ved oppfrisking"; ObjectID = "132"; */
"132.title" = "Alltid overskriv filer ved oppfrisking";

/* Class = "NSButtonCell"; title = "Alltid overskriv filer ved oppfrisking"; ObjectID = "134"; */
"134.title" = "Alltid overskriv filer ved oppfrisking";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "137"; */
"137.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Overfør filer:"; ObjectID = "140"; */
"140.title" = "Overfør filer:";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "143"; */
"143.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = "Åpne ny tilkobling"; ObjectID = "144"; */
"144.title" = "Åpne ny tilkobling";

/* Class = "NSMenuItem"; title = "Brukt nettleser tilkobling"; ObjectID = "145"; */
"145.title" = "Brukt nettleser tilkobling";

/* Class = "NSButtonCell"; title = "Last opp med midlertidig filnavn"; ObjectID = "147"; */
"147.title" = "Last opp med midlertidig filnavn";

/* Class = "NSTabViewItem"; label = "Rettigheter"; ObjectID = "148"; */
"148.label" = "Rettigheter";

/* Class = "NSButtonCell"; title = "Endre rettigheter"; ObjectID = "151"; */
"151.title" = "Endre rettigheter";

/* Class = "NSButtonCell"; title = "Endre rettigheter"; ObjectID = "153"; */
"153.title" = "Endre rettigheter";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "155"; */
"155.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "157"; */
"157.title" = "Kjør";

/* Class = "NSTextFieldCell"; title = "Andre"; ObjectID = "159"; */
"159.title" = "Andre";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "161"; */
"161.title" = "Skriv";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "163"; */
"163.title" = "Gruppe";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "165"; */
"165.title" = "Kjør";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "167"; */
"167.title" = "Kjør";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "169"; */
"169.title" = "Les";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "171"; */
"171.title" = "Les";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "173"; */
"173.title" = "Les";

/* Class = "NSTextFieldCell"; title = "Eier"; ObjectID = "175"; */
"175.title" = "Eier";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "177"; */
"177.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "179"; */
"179.title" = "Les";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "181"; */
"181.title" = "Kjør";

/* Class = "NSTextFieldCell"; title = "Gruppe"; ObjectID = "183"; */
"183.title" = "Gruppe";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "185"; */
"185.title" = "Kjør";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "187"; */
"187.title" = "Les";

/* Class = "NSButtonCell"; title = "Les"; ObjectID = "189"; */
"189.title" = "Les";

/* Class = "NSButtonCell"; title = "Kjør"; ObjectID = "191"; */
"191.title" = "Kjør";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "193"; */
"193.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "195"; */
"195.title" = "Skriv";

/* Class = "NSButtonCell"; title = "Skriv"; ObjectID = "197"; */
"197.title" = "Skriv";

/* Class = "NSTextFieldCell"; title = "Andre"; ObjectID = "199"; */
"199.title" = "Andre";

/* Class = "NSTextFieldCell"; title = "Eier"; ObjectID = "201"; */
"201.title" = "Eier";

/* Class = "NSButtonCell"; title = "til rettighetene av den lokale filen"; ObjectID = "203"; */
"203.title" = "til rettighetene av den lokale filen";

/* Class = "NSButtonCell"; title = "til disse rettighetene:"; ObjectID = "205"; */
"205.title" = "til disse rettighetene:";

/* Class = "NSButtonCell"; title = "til rettighetene av den eksterne filen"; ObjectID = "207"; */
"207.title" = "til rettighetene av den eksterne filen";

/* Class = "NSButtonCell"; title = "til disse rettighetene:"; ObjectID = "209"; */
"209.title" = "til disse rettighetene:";

/* Class = "NSTextFieldCell"; title = "Nedlasting"; ObjectID = "212"; */
"212.title" = "Nedlasting";

/* Class = "NSTextFieldCell"; title = "Opplasting"; ObjectID = "215"; */
"215.title" = "Opplasting";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "218"; */
"218.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = "for filer"; ObjectID = "219"; */
"219.title" = "for filer";

/* Class = "NSMenuItem"; title = "for kataloger"; ObjectID = "220"; */
"220.title" = "for kataloger";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "223"; */
"223.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = "for filer"; ObjectID = "224"; */
"224.title" = "for filer";

/* Class = "NSMenuItem"; title = "for kataloger"; ObjectID = "225"; */
"225.title" = "for kataloger";

/* Class = "NSTabViewItem"; label = "Tidsstempel"; ObjectID = "226"; */
"226.label" = "Tidsstempel";

/* Class = "NSButtonCell"; title = "Bevar modifikasjonstidspunkt"; ObjectID = "229"; */
"229.title" = "Bevar modifikasjonstidspunkt";

/* Class = "NSButtonCell"; title = "Bevar modifikasjonstidspunkt"; ObjectID = "231"; */
"231.title" = "Bevar modifikasjonstidspunkt";

/* Class = "NSTextFieldCell"; title = "Nedlasting"; ObjectID = "234"; */
"234.title" = "Nedlasting";

/* Class = "NSTextFieldCell"; title = "Opplasting"; ObjectID = "237"; */
"237.title" = "Opplasting";

/* Class = "NSTabViewItem"; label = "Avansert"; ObjectID = "238"; */
"238.label" = "Avansert";

/* Class = "NSTextFieldCell"; title = "Nedlasting"; ObjectID = "242"; */
"242.title" = "Nedlasting";

/* Class = "NSTextFieldCell"; title = "Opplasting"; ObjectID = "245"; */
"245.title" = "Opplasting";

/* Class = "NSButtonCell"; title = "Hopp over filer som treffer regulært-uttrykk:"; ObjectID = "257"; */
"257.title" = "Hopp over filer som treffer regulært-uttrykk:";

/* Class = "NSButtonCell"; title = "Hopp over filer som treffer regulært-uttrykk:"; ObjectID = "259"; */
"259.title" = "Hopp over filer som treffer regulært-uttrykk:";

/* Class = "NSButtonCell"; title = "Grunninnstilling"; ObjectID = "261"; */
"261.title" = "Grunninnstilling";

/* Class = "NSButtonCell"; title = "Grunninnstilling"; ObjectID = "263"; */
"263.title" = "Grunninnstilling";

/* Class = "NSBox"; title = "Standard protokoll-håndterer"; ObjectID = "265"; */
"265.title" = "Standard protokoll-håndterer";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "268"; */
"268.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Velg hvilken applikasjon som skal brukes ved åpning av filer eller lenker til FTP-lokasjoner."; ObjectID = "271"; */
"271.title" = "Velg hvilken applikasjon som skal brukes ved åpning av filer eller lenker til FTP-lokasjoner.";

/* Class = "NSBox"; title = "Standard protokoll-håndterer"; ObjectID = "273"; */
"273.title" = "Standard protokoll-håndterer";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "276"; */
"276.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Velg hvilken applikasjon som skal brukes ved åpning av filer eller lenker til SFTP-lokasjoner."; ObjectID = "279"; */
"279.title" = "Velg hvilken applikasjon som skal brukes ved åpning av filer eller lenker til SFTP-lokasjoner.";

/* Class = "NSBox"; title = "Tegnenkoding"; ObjectID = "281"; */
"281.title" = "Tegnenkoding";

/* Class = "NSMenu"; title = "Andre visningsalternativer"; ObjectID = "284"; */
"284.title" = "Andre visningsalternativer";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Den valgte tegnkodingen blir brukt til å konvertere tegn i filnavn som vises i utforskeren. Dette må stemme overens med tegnkodingen brukt på tjeneren du er tilkoblet."; ObjectID = "287"; */
"287.title" = "Den valgte tegnkodingen blir brukt til å konvertere tegn i filnavn som vises i utforskeren. Dette må stemme overens med tegnkodingen brukt på tjeneren du er tilkoblet.";

/* Class = "NSBox"; title = "Proxy"; ObjectID = "288"; */
"288.title" = "Proxy";

/* Class = "NSButtonCell"; title = "Change Settings…"; ObjectID = "290"; */
"290.title" = "Change Settings…";

/* Class = "NSButtonCell"; title = "Bruk systemets proxy-innstillinger"; ObjectID = "292"; */
"292.title" = "Bruk systemets proxy-innstillinger";

/* Class = "NSBox"; title = "Tidsavbrudd"; ObjectID = "293"; */
"293.title" = "Tidsavbrudd";

/* Class = "NSTextFieldCell"; title = "Tidsavbrudd ved tilkobling (sekunder):"; ObjectID = "295"; */
"295.title" = "Tidsavbrudd ved tilkobling (sekunder):";

/* Class = "NSTextFieldCell"; title = "Antall forsøk:"; ObjectID = "301"; */
"301.title" = "Antall forsøk:";

/* Class = "NSTextFieldCell"; title = "med forsinkelse (sekunder):"; ObjectID = "303"; */
"303.title" = "med forsinkelse (sekunder):";

/* Class = "NSButtonCell"; title = "Repeter nettverksoppgave ved feil"; ObjectID = "305"; */
"305.title" = "Repeter nettverksoppgave ved feil";

/* Class = "NSBox"; title = "Oppdater"; ObjectID = "316"; */
"316.title" = "Oppdater";

/* Class = "NSButtonCell"; title = "Automatisk sjekk etter oppdateringer"; ObjectID = "318"; */
"318.title" = "Automatisk sjekk etter oppdateringer";

/* Class = "NSButtonCell"; title = "Se etter oppdateringer nå"; ObjectID = "320"; */
"320.title" = "Se etter oppdateringer nå";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "326"; */
"326.title" = "Andre visninger";

/* Class = "NSBox"; title = "Strup overføringene"; ObjectID = "328"; */
"328.title" = "Strup overføringene";

/* Class = "NSTextFieldCell"; title = "Nedlasting"; ObjectID = "331"; */
"331.title" = "Nedlasting";

/* Class = "NSTextFieldCell"; title = "Opplasting"; ObjectID = "334"; */
"334.title" = "Opplasting";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "337"; */
"337.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = "Ubegrenset båndbredde"; ObjectID = "338"; */
"338.title" = "Ubegrenset båndbredde";

/* Class = "NSTextFieldCell"; title = "Maks hastighet:"; ObjectID = "341"; */
"341.title" = "Maks hastighet:";

/* Class = "NSMenu"; title = "Andre visningsalternativer"; ObjectID = "344"; */
"344.title" = "Andre visningsalternativer";

/* Class = "NSMenuItem"; title = "Ubegrenset båndbredde"; ObjectID = "345"; */
"345.title" = "Ubegrenset båndbredde";

/* Class = "NSTextFieldCell"; title = "Maks hastighet:"; ObjectID = "348"; */
"348.title" = "Maks hastighet:";

/* Class = "NSBox"; title = "Encryption"; ObjectID = "350"; */
"350.title" = "Encryption";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "353"; */
"353.title" = "Andre visninger";

/* Class = "NSTextFieldCell"; title = "Choose the algirithm to encrypt files with on upload."; ObjectID = "355"; */
"355.title" = "Choose the algirithm to encrypt files with on upload.";

/* Class = "NSBox"; title = "Standard bøtte-lokasjon"; ObjectID = "356"; */
"356.title" = "Standard bøtte-lokasjon";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "359"; */
"359.title" = "Andre visninger";

/* Class = "NSTextFieldCell"; title = "Standardlokasjon for nye bøtter."; ObjectID = "361"; */
"361.title" = "Standardlokasjon for nye bøtter.";

/* Class = "NSBox"; title = "Standard lagringsklasse"; ObjectID = "362"; */
"362.title" = "Standard lagringsklasse";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "365"; */
"365.title" = "Andre visninger";

/* Class = "NSTextFieldCell"; title = "Velg Reduced Redundancy Storage (RRS) for å redusere kostnader ved å lagre ikke-kritisk reproduserbar data med mindre redundans."; ObjectID = "367"; */
"367.title" = "Velg Reduced Redundancy Storage (RRS) for å redusere kostnader ved å lagre ikke-kritisk reproduserbar data med mindre redundans.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "372"; */
"372.title" = "Andre visninger";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Velg et redigeringsprogram som skal brukes til å redigere filer som standard hvis ingen andre programmer kan brukes til å redigere en gitt filtype."; ObjectID = "375"; */
"375.title" = "Velg et redigeringsprogram som skal brukes til å redigere filer som standard hvis ingen andre programmer kan brukes til å redigere en gitt filtype.";

/* Class = "NSButtonCell"; title = "Alltid bruk dette programmet"; ObjectID = "377"; */
"377.title" = "Alltid bruk dette programmet";

/* Class = "NSBox"; title = "Språk"; ObjectID = "409"; */
"409.title" = "Språk";

/* Class = "NSTextFieldCell"; title = "Endringer aktiveres neste gang du åpner programmet."; ObjectID = "411"; */
"411.title" = "Endringer aktiveres neste gang du åpner programmet.";

/* Class = "NSMenu"; title = "Andre visninger"; ObjectID = "414"; */
"414.title" = "Andre visninger";

/* Class = "NSBox"; title = "Versjonering"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Versjonering";

/* Class = "NSButtonCell"; title = "Bruk nøkkelring"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Bruk nøkkelring";

/* Class = "NSBox"; title = "Standard-ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Standard-ACL";

/* Class = "NSTextFieldCell"; title = "Velg et forhåndsdefinert sett med mottakere og rettigheter for nye samlinger og filer."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Velg et forhåndsdefinert sett med mottakere og rettigheter for nye samlinger og filer.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Segmentert nedlastning med flere samtidige tilkoblinger per fi"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmentert nedlastning med flere samtidige tilkoblinger per fi";

/* Class = "NSBox"; title = "Standard lagringsklasse"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Standard lagringsklasse";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "Verifiser sjekksum"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Verifiser sjekksum";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Automatically download and install updates"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatically download and install updates";

/* Class = "NSTextFieldCell"; title = "Opplasting"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Opplasting";

/* Class = "NSButtonCell"; title = "Skru på Debuglogg"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Skru på Debuglogg";

/* Class = "NSButtonCell"; title = "Vis i Finder"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Vis i Finder";

/* Class = "NSTextFieldCell"; title = "Velg et forhåndsdefinert sett med mottakere og rettigheter for nye samlinger og filer."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Velg et forhåndsdefinert sett med mottakere og rettigheter for nye samlinger og filer.";

/* Class = "NSTextFieldCell"; title = "Velg Reduced Redundancy Storage (RRS) for å redusere kostnader ved å lagre ikke-kritisk reproduserbar data med mindre redundans."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Velg Reduced Redundancy Storage (RRS) for å redusere kostnader ved å lagre ikke-kritisk reproduserbar data med mindre redundans.";

/* Class = "NSBox"; title = "Standard bøtte-lokasjon"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Standard bøtte-lokasjon";

/* Class = "NSTabViewItem"; label = "Kontrollsum"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Kontrollsum";

/* Class = "NSTextFieldCell"; title = "Standardlokasjon for nye bøtter."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Standardlokasjon for nye bøtter.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Nedlasting"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Nedlasting";

/* Class = "NSButtonCell"; title = "Verifiser sjekksum"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Verifiser sjekksum";

/* Class = "NSBox"; title = "Logg"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Logg";

/* Class = "NSButtonCell"; title = "Auto detect and open vault in browser"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Auto detect and open vault in browser";

/* Class = "NSBox"; title = "Utforsker"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Utforsker";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "OtherViews";

/* Class = "NSBox"; title = "Versjonering"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Versjonering";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "Standard-ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Standard-ACL";
